{
  "0": "【#昆明确诊首例新型肺炎病例#】患者为51岁男性，湖北省武汉市户籍。15日自武汉来昆。因发热、乏力等症状，16日到云南省第三人民医院就诊，17日转诊到云南省传染病医院隔离治疗。今天，经国家卫生健康委疫情应对处置领导小组的专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。经医院治疗，患者病情稳定好转。与患者密切接触者均追踪到位，经医学观察未见异常。 原图 ",
  "1": "①武汉人民别出来，回武汉的也暂时别回去了🙏② 以后别吃野味了",
  "2": "【#山东确诊1例新型肺炎病例#】患者为37岁男性，武汉人，在日照市工作。因发热等症状，于1月17日在日照市就诊，当晚自行至青岛市就诊。经预检分诊了解到其发病前两周内有武汉居住史，立即被收治入院隔离治疗。该病例为新型冠状病毒感染的肺炎确诊病例。目前，患者生命体征平稳。青岛市8名、日照市45名密切接触者正接受医学观察。 原图 ",
  "3": "泰山婆婆保佑山东保佑中国",
  "4": "①武汉人民别出来，回武汉的也暂时别回去了🙏② 以后别吃野味了",
  "5": "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！老人家还没重视起来！",
  "6": "【#广东打击哄抬口罩价格行为# 】广东省市场监管局21日通报，为保障新型冠状病毒感染引发的肺炎相关防控医药产品的价格稳定，目前广东已全面开展巡查、检查和提醒告诫，要求零售药店明码标价，不跟风涨价。#广东打击哄抬口罩等防控医药用品价格行为 #　　受新型冠状病毒感染的肺炎疫情影响，广东省部分地市出现口罩等防控医药用品热销现象。　　21日，广东省市场监管局会同相关行业协会召开提醒告诫会，要求相关医药销售公司、连锁企业采取措施保障供应，加强价格自律，稳定相关医药用品价格。　　广东省市场监管局要求各地立即组织执法力量，加大巡查力度，及时处理投诉举报，坚决打击捏造、散布涨价信息，哄抬价格，推动价格过高上涨等不正当价格行为。 原图 ",
  "7": "请不要发国难财",
  "8": "我现在什么都不恨，就恨那些吃野生动物的逼人，恨我一个堂堂正正的当代人为什么要和这种野蛮人生活在一个世界。 ",
  "9": "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！",
  "10": "【#武汉加油#！[加油]】1998年迎战特大洪水、2003年抗击“非典”，武汉是一座勇于面对困难、不断战胜困难的城市！万众一心、众志成城，认真做好防控防护，一定能够打赢这场疫情防控战！#武汉给市民朋友的一封信#  原图 ",
  "11": "三大运营商你们记得给用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博",
  "12": "三不笑：不笑天灾，不笑人祸，不笑疾病。 三不黑：育人之师，救人之医，护国之军。 武汉挺住!",
  "13": "【感谢守候！#全副武装的白衣战士#】向所有前线医务人员致敬！请你们千万也要为自己做好防护！万众一心、众志成城，一定能够打赢这场疫情防控战！#武汉加油#！  [组图共4张] 原图 ",
  "14": "请加大宣传力度，🙏 有些人不信，非说是卖口罩的炒作！谢谢！相信国家",
  "15": "你们辛苦了！",
  "16": "我觉得移动，联通，电信给所有手机发个短信吧，不然老人们都不在意。顶我上去",
  "17": "【#四川确诊首例新型肺炎病例#】今天，国家卫健委确认四川省首例输入性新型冠状病毒感染的肺炎确诊病例。患者为34岁男性，武汉某公司职员。从武汉到达成都后，11日因发热前往成都市某医院就诊，医院随即收治隔离。目前，患者在定点医院隔离治疗，病情平稳。  原图 ",
  "18": "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "19": "请限制野味向市场的流通吧，不然也不会这么多事呀。同时让三大通讯运营商 发信息提示提示吧！好多人不玩微博的  特别是年纪大的人。",
  "20": "①出门最好戴口罩勤洗手 ‼️ ②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️ ③将肉类蛋类禽类彻底煮熟‼️ ④避免与呼吸道感染者接触 ‼️ ⑤避免近距离接触野生动物和活牲畜‼️‼️ ⑥不要随地吐痰 ‼️ ⑦尽量避免去人多的地方‼️ ⑧有发热咳嗽现象一定要及时就医不要拖‼️ ⑨不要食用野味‼️",
  "21": "【#武汉给市民朋友的一封信#：#你能我能武汉能#[加油]】市民朋友们：自我市发现新型冠状病毒感染的肺炎病例以来，一场关系到每一位市民生命健康的疫情防控战已经打响。面对这场突如其来的疫情，广大市民理性对待，积极支持和参与防控工作，特别是广大医护人员，夜以继日地奋战在救治工作第一线，展现出高尚的医德和无私奉献的精神。在此，向广大市民表示衷心的感谢，向广大医护工作者致以崇高的敬意！疫情发生后，党中央、国务院非常重视，习近平总书记作出重要指示，李克强总理作出批示，为我们全面做好疫情防控工作，指明了方向，坚定了信心。国家卫健委的专家组一直在汉开展工作。目前，全市防控工作正按照统一部署有序展开。但疫情防控形势依然严峻，防控疫情，人人有责，每个人都可以为防控出力：出门戴口罩，不要不习惯；勤洗手，不要嫌麻烦；常通风，不要不当回事；不随地吐痰，不乱扔乱倒；少去人多的地方，没有要紧的事不离开武汉；不信谣，不传谣；如果感觉不适，要及时去医院就诊，等等。武汉是一座勇于面对困难、不断战胜困难的城市，类似的情况，我们不是第一次遇到。1998年迎战特大洪水、2003年抗击“非典”，我们一路走过，战果出色。面对新型冠状病毒感染的肺炎疫情，我们坚信，有习近平总书记的亲切关怀，有党中央、国务院的坚强领导和决策部署，有省委省政府的周密安排，我们万众一心、众志成城，认真做好各项防控防护工作，就一定能够打赢这场疫情防控战。从我做起，从现在做起，从每一个卫生习惯做起，你能，我能，武汉能！中共武汉市委武汉市人民政府2020年1月21日 原图 ",
  "22": "【#广东新增3例确诊新型肺炎病例#】#广东确诊17例新型肺炎病例#截至1月21日18:00，广东省新增3例新型冠状病毒感染的肺炎确诊病例。新增病例分布如下：深圳、珠海、湛江各1例，均收治在当地定点医疗机构隔离治疗。其中，男性1例、女性2例。3例均有湖北居住史或旅行史，为散发病例，其中，重症1例。广东已对密切接触者进行追踪随访，目前暂无异常。截至目前，广东累计发现确诊病例17例，其中重症5例，危重2例，无死亡病例，另有4例疑似病例正在排查中。 原图 ",
  "23": "不吃野味也不会出这么多事 气死了气死了气死了气死了气死了！！！",
  "24": "三大运营商给用户发个提醒短信吧，爸爸妈妈不上微博",
  "25": "目前爆出来的都是一二线城市，可明明三四线小城市外出返乡、乘铁路的人更多，隐患不是更大吗？想问三四线城市有没有检测措施？",
  "26": "【#全国确诊309例新型冠状病毒肺炎#病例】#新型肺炎疫情最新汇总#：截至21日21时，全国共确诊新型冠状病毒肺炎309例，其中，湖北270例，北京5例，广东14例，上海6例，浙江5例，天津2例，河南1例，重庆5例，台湾1例。  原图 ",
  "27": "三大运营商给用户发个提醒短信吧，爸爸妈妈不上微博",
  "28": "请限制野味向市场的流通吧，不然也不会这么多事同时请发短信提醒啊！！！发短信提醒让所有人都得重视起来啊！！！",
  "29": "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "30": "【四川中医药管理局公布#预防呼吸道传染病中医处方#】为充分发挥中医药在应对新型冠状病毒感染的肺炎中的作用，四川省中医药管理局组织专家，讨论拟定了《2019-2020年冬春季呼吸道传染病预防建议处方》↓转需！#四川公布预防呼吸道传染病中医处方#（宋豪新）  原图 ",
  "31": "中医能不能别添乱了",
  "32": "银翘散原方啊 哭了 终于有人看到中医了",
  "33": "请加大宣传力度！！我爸不信非说是卖口罩的炒作！谢谢！相信国家",
  "34": "【#重庆确诊5例新型肺炎病例#：均有武汉工作史或居住史】1月21日晚，国家卫生健康委确认重庆市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为44岁女性，巫山县人， 1月15日自武汉返回巫山县后，因发热、乏力等症状，于当日在巫山县一发热门诊就诊后即被收治入院隔离治疗。现患者体温正常，生命体征平稳，密切接触者正在医学观察。       综上，截至1月21日18时，重庆累计报告新型冠状病毒感染的肺炎确诊病例5例，其中：巫山县2例、万州区2例、长寿区1例。所有病例均有武汉工作史或居住史。目前5名患者在定点医疗机构接受诊治，病情稳定。对72名密切接触者实施医学观察，目前无发热等异常情况。 原图 ",
  "35": "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！",
  "36": "奋战在一线医护人员，记者们…一定要平安顺利！🙏",
  "37": "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是：  1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
  "38": "【#韩国10例新型肺炎疑似病例全部解除隔离#】韩国疾病管理本部21日表示，当天有3例新型冠状病毒肺炎疑似病例的检测结果呈阴性，至此，从3日起至今报告的10例疑似病例均呈阴性，全部解除隔离。目前，韩国有1例确诊病例，该患者在指定医疗机构接受隔离治疗。与这名确诊患者有过接触且在韩国境内的35人以及其他14名观察对象也正在接受相应的疾病监测。为防范新型冠状病毒肺炎疫情扩散，目前韩国各地机场和港口已加强防疫措施。其中，从武汉飞往仁川国际机场的航班将使用专用到达口，机场消毒次数也增至平日的两倍；清州国际机场检疫部门也加大对入境旅客的检疫力度，将红外线测温仪的体温筛查标准由平时的37.5度降到更低，超标者需另接受手持测温仪检测。 原图 ",
  "39": "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
  "40": "真把人急死了  跟我爸妈说新型冠状病毒啥啥啥啥的 买几个口罩备着 他们说他们身体硬着呢？？？？？你们身体硬我的不硬啊 真想摁着他们的头给我麻溜的戴口罩😤😤",
  "41": "钟南山院士说，没有特殊情况不要去武汉！过年了，大家还有医护人员都要平平安安的！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视，又逢春运，人流密集，再不重视，不提前预防，更是让人担忧",
  "42": "【#新加坡发现7例疑似新型肺炎病例#】目前，新加坡发现7例疑似新型冠状病毒感染的肺炎病例。新加坡卫生部宣布，从22日起，将对所有来自中国的旅客实行体温检测，此前仅限于武汉。新加坡卫生部还表示，从22日起，在到访中国后的两周内出现肺炎症状的患者，都将被隔离在医院。  原图 ",
  "43": "【对于新型冠状病毒肺炎，钟南山今天又说了啥？】如何防控人传人、如何防范“超级传播者”、如何看待目前的防控举措……#钟南山最新解读新型冠状病毒肺炎#，#钟南山说要特别注意对医护人员的保护#，详戳↓↓ 对于新型冠状病毒肺炎，钟南山今天又说了啥？  ",
  "44": "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
  "45": "①武汉人民别出来，回武汉的也暂时别回去了🙏② 以后别吃野味了",
  "46": "三不笑：不笑天灾，不笑人祸，不笑疾病。 三不黑：育人之师，救人之医，护国之军。 武汉一定可以的！钟院士也一定会带领团队战胜病毒的！",
  "47": "【国家医保局：#对确诊新型肺炎患者采取特殊报销政策#】针对此次疫情特点，医保局决定对确诊为“新型冠状病毒感染肺炎”等患者采取特殊报销政策。#新型肺炎异地就医患者先救治后结算#一是将国家卫生健康委《新型冠状病毒感染的肺炎诊疗方案》覆盖的药品和医疗服务项目，全部临时纳入医保基金支付范围。二是保证及时支付患者费用，特别是发挥医疗救助资金的兜底保障作用，打消患者就医顾虑。对异地就医患者先救治后结算，报销不再执行异地转外就医支付比例调减规定，减少患者流动带来的传染风险。三是对集中收治的医院，医保部门将预付资金减轻医院垫付压力，患者医疗费用不再纳入医院总额预算控制指标。 原图 ",
  "48": "钟南山院士说，没有特殊情况不要去武汉！过年了，大家还有医护人员都要平平安安的！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视，又逢春运，人流密集，再不重视，不提前预防，更是让人担忧",
  "49": "体现出社会主义制度的优越性",
  "50": " 大佬，要不咱全国人民发一些相关新闻短信📨，提醒大家注意防范措施，我感觉移动覆盖人群范围应该会特别多的吧。",
  "51": "【84岁再战防疫最前线！#钟南山的两张照片#让人肃然起敬！】从广州到武汉再到北京，连日来，84岁的钟南山院士工作和行程安排得满满当当。18日傍晚，84岁的钟南山从广州出发赶往武汉。当天航班已买不到机票，他挤上了傍晚17点开往武汉的高铁列车。由于春运高铁票紧张，他被安顿在了餐车一角，刚一落座便拿出文件研究。到武汉开完会后，他又立刻赶往武汉金银潭医院了解病人的收治情况。两张照片，致敬！http://t.cn/A6vrGzK2 [组图共2张] 原图 ",
  "52": "国士无双，致敬英雄",
  "53": "一边是老院士挂帅出征 一边是青年才俊倒在屠刀之下 真的看的难受",
  "54": "【#专家解读四个原因造成新增病例增多#】21日，武汉市新型冠状病毒感染的肺炎疫情防控指挥部召开新闻发布会。1月18日以来#新型肺炎新增病例增多原因#主要有四个：一是设置了更多更规范的发热门诊，武汉市所有二级以上的医疗机构都设置了发热门诊，并公布了全部61个发热门诊的电话号码；二是检测试剂发挥了作用，1月16日国家卫健委授权武汉市疾控中心使用以来，技术不断提高，检测准确率不断提高；三是武汉组织了专家组到各个发热门诊现场接诊，接诊后各区各定点医院专家集中讨论，更准确更快速地确诊病例；四是市民就诊的意识提高，以前市民出现咳嗽发烧一般是自己买药回家吃，现在基本上第一时间会去发热门诊就诊。（本报记者 程远州） 原图 ",
  "55": "新闻滚动播放！！！各大APP首页!都强调普及一下，大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性!觉得我们小题大做，更没有防护意识，!隐患太大了!跪地求求了",
  "56": "钟南山院士说，没有特殊情况不要去武汉！希望大学如果有可能的话，尽量晚一点开学啊！（把落下的上课时间挪到暑假补也可以啊！）？一定要做好日常防护，消毒措施！过年了，大家还有医护人员都要平平安安的！",
  "57": "疫情来了想到医生，火灾来了想到消防员，治安不好了想起警察，战争来了想起军人。平时多一点尊重多好！！！",
  "58": "【民航局：#涉武汉航班机票可免费办理退票#】1月21日，民航局下发通知，要求各运输航空公司在做好新型冠状病毒感染的肺炎疫情防控工作的同时，高度重视旅客服务工作，针对已经购买涉及武汉航班机票的旅客，如有退票要求，航空公司应当予以免费办理。  原图 ",
  "59": "我武汉本地人，武汉不止200多例，我不出门我不害人，国家做出任何决定我也会遵守！也有好多不是武汉人装武汉人和你们对喷的，，其实好多都是看热闹看笑话的，",
  "60": "我又问了遍航司 对方再次强调只有持有武汉开的感染证明才能免费退改签（我说了人民日报的政策后还跟我强调每家航司的政策不一样",
  "61": "【#河南确诊首例新型冠状病毒肺炎#】21日，国家卫生健康委确认河南省郑州市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为男性，66岁，周口太康人，在武汉市工作，2019年12月29日出现发热、胸闷气短等症状，2020年1月7日返回周口市就诊。1月10日转诊至郑州，1月20日患者转运至定点医院隔离治疗。目前患者正在隔离治疗，病情稳定。 原图 ",
  "62": "为什么病例都出现在大城市？春节务工返乡的人那么多，小县城是否具备检测条件？",
  "63": "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "64": "病毒源100%从武汉出来的，请国家严查啊，传播的速度太快了。又刚好春运期间。建议封城严查……🙏🙏🙏🙏🙏🙏",
  "65": "【#上海新增4例新型冠状病毒感染肺炎确诊病例#，#上海累计发现确诊病例6例#】截至21日19:00，上海新增4例新型冠状病毒感染的肺炎确诊病例，男性3例、女性1例，本市户籍2例、武汉户籍2例。其中，3例有武汉居住史或旅行史，1例从密切接触者中发现，目前均已在定点医院接受隔离治疗。密切接触者正在接受医学观察。截至目前，上海累计发现确诊病例6例，患者目前病情平稳，无重症病例。另有3例疑似病例正在排查中。 原图 ",
  "66": "①武汉人民别出来，回武汉的也暂时别回去了🙏② 以后别吃野味了",
  "67": "我慌得一笔…我老汉儿:哪里有你们说的这么吓人喲，一天鬼吹神吹！再次恳请能通过三大电信平台发短信告知一下像我爸爸妈妈们一样的七大姑八大婆们",
  "68": "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "69": "【今天，转发#武汉新型肺炎防治倡议#！】让我们一起努力，早日打赢这场看不见硝烟的战争！#武汉加油#！  [组图共10张] 原图 ",
  "70": "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "71": "【#武汉新型肺炎患者救治均由政府买单#】21日下午，武汉市新型冠状病毒感染的肺炎疫情防控指挥部召开新闻发布会。针对网络上关于疑似病例难住院治疗的说法，武汉市卫生健康委员会副主任彭厚鹏介绍，目前武汉市的情况特殊，流感高发和新型冠状病毒感染高发并存，给医院收治病人带来了很大困难，幸好武汉医疗资源丰富，目前按照国家、省、市联合制定的治疗方案，集中患者、集中资源、集中专家、集中收治，武汉市三家定点医院设置床位800张用于收治病人，其他直属医疗机构为配合患者救治，也将于近期腾出1200张床位用于患者救治，确保病人得到及时的收治。彭厚鹏还介绍，此前的政策是凡是确诊的病人，除医保报销外，医疗费全由政府兜底；现在为打好防疫战，更进一步出台规定，凡是在各发热门诊留观的病人，门诊费也均由政府买单。这样无论是门诊还是住院基本上实现了患者零缴费。（本报记者 程远州） 原图 ",
  "72": "辛苦了武汉",
  "73": "武汉加油",
  "74": "【钟南山：#新型冠状病毒尚无有效针对药物#】广东举行首场新型冠状病毒肺炎疫情新闻发布会。钟南山院士介绍，广东已采取有效隔离措施，在珠海和深圳都有家人被传染的情况，但没有听说又传染别人，#新型冠状病毒尚无二代传染#。此外新型病毒目前没有有效的针对性药物。DV现场的微博视频  ",
  "75": "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "76": "大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
  "77": "武汉高校特别多，100W大学生，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，现在想着回学校就很慌。相信国家，但是不能给国家添堵",
  "78": "【#台湾确诊1例新型冠状病毒肺炎患者# 患者在武汉工作】据央视，台湾“流行疫情指挥中心”证实，一名50岁左右的台湾女性确诊感染2019新型冠状病毒。这是此次新型冠状病毒肺炎疫情扩散以来，第一起移入台湾的病例。据了解，这名患者是在武汉工作，在返台时主动告知机场检疫人员，目前正在隔离治疗中。  原图 ",
  "79": "这位患者主动告知很好，可以控制蔓延！愿平安！🙏",
  "80": "1⃣发短信重视起来，新闻联播滚动无限循环播放2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
  "81": "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
  "82": "【#铁路部门免收到达离开武汉车票退票手续费#】#到达离开武汉火车票退票免收手续费#适应武汉市卫生防疫工作的部署要求，回应旅客诉愿，铁路部门决定：自即时起至2020年1月24日24:00止，在车站、12306网站等各渠道，已购买武汉出发和到达的各次列车火车票的旅客，自愿改变出行需退票的，铁路部门均不收取退票手续费，购买乘意险的一同办理，包括票面到站或发站为武汉市范围内武汉、汉口、武昌、南湖东、汤逊湖、庙山、普安、纸坊东、后湖、金银潭、天河机场、天河街、花山南、左岭、乌龙泉南、土地堂东、山坡东站。铁路部门将根据疫情变化，在卫生防疫部门指导下，及时采取有力措施，做好疫情防控工作，保护旅客身体健康。 原图 ",
  "83": "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "84": "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "85": "希望今天的新闻多报道几次，各卫视也滚动播出宣传，短信也发，让中老年人高度重视！！我们跟他们说根本不听！觉得没那么严重",
  "86": "【#天津确诊2例新型冠状病毒感染肺炎#病例 曾赴武汉】天津确诊2例新型冠状病毒感染的肺炎病例。患者为60岁女性，近日曾赴武汉旅游，返津后因发热、干咳等症状，于1月19日在本市一发热门诊就诊后即被收治入院隔离治疗；另一位患者为58岁男性，近日曾到武汉出差，返津后因发热、咳嗽等症状，于1月14日在本市一发热门诊就诊后即被收治入院隔离治疗。目前，两名患者生命体征平稳，其在津密切接触者正在接受医学观察。@津云#天津确诊2例新型肺炎# 原图 ",
  "87": "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "88": "这大概是最难的一个春节了吧 希望都平平安安的🙏",
  "89": "赶紧封城吧，🐶命要紧啊。。",
  "90": "支持请转，#口罩售卖商家不要坐地起价#！请相关部门加强监管，打击不良商家哄抬物价！让我们共同努力，#抗击新型肺炎#！  原图 ",
  "91": "请不要发国难财！！！",
  "92": "发国难财的都是渣渣！",
  "93": "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！移动电信联通干起来好吗！！！",
  "94": "【#武汉新型肺炎死亡增至6例#】武汉卫健委通报，截至2020年1月20日24时，武汉市累计报告新型冠状病毒感染的肺炎病例258例，已治愈出院25例，死亡6例。目前仍在院治疗227例，其中重症51例、危重症12例，均在武汉市定点医疗机构接受隔离治疗。  原图 ",
  "95": "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "96": "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！",
  "97": "强烈要求广播新闻连续播放无限循环！！强烈要求发短信！！不要说像现在老一辈的爷爷奶奶辈的不会用手机，我爸妈会用手机都不相信！",
  "98": "【#浙江确诊首例新型冠状病毒感染肺炎#：自武汉前往温州】今天，浙江确认首例输入性新型冠状病毒感染的肺炎确诊病例。患者为男性，46岁，长期居住武汉市。1月3日自武汉自驾前往温州，1月4日出现发热症状遂就诊，于1月17日在温州定点医院进行隔离治疗。现患者病情稳定，其密切接触者均在医学观察中。  原图 ",
  "99": "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
  "100": "真的要委屈一下武汉市民了 非常时期，非常手段！",
  "101": "为了对武汉人负责和对全国人民负责，请求对武汉先暂时封城，好主要着手对抗病毒肺炎",
  "102": "【#武汉校外培训机构停课#预防疫情】记者从武汉市民办教育协会了解到，20日，该协会接到武汉市教育行政部门口头提示，建议校外培训机构采取有效措施，预防新型冠状病毒感染引起的肺炎疫情在学员中蔓延。武汉市民办教育协会立刻对所有会员单位广发通知：“各会员单位，大家好！近期为有效防控疫情，请各会员单位于明日起暂停各类培训教学活动。在此过程中，务必耐心做好学员及家长的沟通服务工作。如存在退费或者补课需求，请各会员单位结合实际情况，充分保障客户权益。节后具体安排，届时结合教育行政主管部门的相关要求协会做进一步传达。”21日，武汉新东方、新航道、学而思等协会内100余家校外培训机构基本停课。（田豆豆） 原图 ",
  "103": "求求你们，发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！呜呜",
  "104": "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！",
  "105": "发短信给全国人民吧！！！老人家真的完全不重视！！！！",
  "106": "【#新型冠状病毒感染肺炎累计确诊291例#】2020年1月20日0-24时，国家卫生健康委收到国内3省（区、市）报告新增新型冠状病毒感染的肺炎确诊病例77例（湖北省72例，上海市2例，北京市3例）；9省（区、市）报告新增疑似病例27例（广东省4例，四川省1例，云南省1例，上海市7例，浙江省10例，安徽省1例，海南省1例，贵州省1例，宁夏回族自治区1例）。       截至1月20日24时，国家卫生健康委收到国内4省（区、市）累计报告新型冠状病毒感染的肺炎确诊病例291例（湖北省270例，北京市5例，广东省14例，上海市2例）；14省（区、市）累计报告疑似病例54例（湖北省11例，广东省7例，四川省3例，云南省1例，上海市7例，广西壮族自治区1例，山东省1例，吉林省1例，安徽省1例，浙江省16例，江西省2例，海南省1例，贵州省1例，宁夏回族自治区1例）。       收到日本通报确诊病例1例，泰国通报确诊病例2例，韩国通报确诊病例1例。       目前追踪到密切接触者1739人，已解除医学观察817人，尚有922人正在接受医学观察。#累计报告新型冠状病毒感染的肺炎确诊病例291例# 原图 ",
  "107": "管控一下口罩价格",
  "108": "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
  "109": "【预防新型冠状病毒，最重要的第一招：戴#口罩#！】#什么情况下应该戴口罩#？怎么选、如何戴？赶紧戳↓↓告诉家人朋友！@北京市疾病预防控制中心  原图 ",
  "110": "控制一下口罩价格吧，飞上天了都",
  "111": "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！",
  "112": "现在有口罩卖得巨贵",
  "113": "【辟谣！这#9个有关新型冠状病毒谣言#别信！】①新型冠状病毒基因序列与SARS相似度达80%；②吸烟能预防病毒感染；③戴多层口罩才能防住病毒；④喝板蓝根、熏醋、吃抗生素能预防病毒感染…这些说法你听过吗？这些统统都是谣言！戳图了解真相↓↓转发辟谣！  [组图共9张] 原图 ",
  "114": "吸烟能预防这个太扯了",
  "115": "切勿传播谣言，一切以官宣为主！",
  "116": "新闻滚动播放！！！！谢谢谢谢！！！",
  "117": "【#中方将参加世卫组织会议研判肺炎疫情#】针对记者提问：#世卫组织将召集紧急会议评估肺炎疫情#，中方是否会派代表出席会议？外交部发言人耿爽回答：新型冠状病毒感染的肺炎疫情发生后，中国政府高度重视，对新型冠状病毒感染的肺炎疫情防控工作进行了全面的部署，同时本着公开、透明以及对全球卫生安全高度负责的态度，中方有关部门及时向世卫组织、有关国家和地区组织以及港澳台地区通报疫情信息，第一时间分享了新型冠状病毒基因序列信息。        根据我的了解，北京时间22日晚，中方将会应世卫组织的邀请，与其他受疫情影响的国家一道，参加国际卫生条例突发事件委员会会议。与会各国、世卫组织以及有关的专家，将在会上分享疫情信息，并对疫情进行科学研判。中方愿意继续深化国际合作，与国际社会携手应对疫情，共同维护地区和全球的卫生安全。（肖新新） 原图 ",
  "118": "新闻滚动播放！！！各大APP首页!都强调普及一下，大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性!觉得我们小题大做，更没有防护意识，!隐患太大了!跪地求求了",
  "119": "希望走私野生动物和吃野生动物的柴废都早点从地球消失！真是全球人民替你们背锅！",
  "120": "【#美泰加强中国游客入境检疫#】泰国、美国已开始对来自中国特别是武汉的旅客加强入境检疫。外交部领事司提醒近期有出国计划的中国公民提前了解目的地国入境检疫措施，根据自身状况合理安排行程。  原图 ",
  "121": "相互理解吧！其他地方疑似跟确诊病例多是武汉输入，真的不要再蔓延了！",
  "122": "我们国内也应该效仿，加大武汉旅客管控",
  "123": "【#武汉实施进出武汉人员管控# 遏制疫情扩散】记者从武汉市卫健委获悉：为坚决遏制新型冠状病毒感染引起的肺炎疫情扩散，武汉市对进出武汉人员加强管控。武汉市旅游团队不组团外出，公安交管部门对进出武汉的私家车辆进行抽检，检查后备箱是否携带活禽、野生动物等。武汉加强了对公共场所及公共交通的管理，自1月14日起，在机场、火车站、长途汽车站、客运码头迅速安装红外线测温仪35台，配备手持红外线测温仪300余台，各区正在陆续加大配备力度；在“三站一场”设置体温检测点、排查点，加强离汉旅客体温检测工作；对出现发热的旅客进行登记、发放宣传册和口罩、免费办理退票或改签手续、指导转诊到辖区医疗机构，并进行登记报告。1月19日，武汉再次部署出境离汉人员检测排查工作。同时，对市内公共交通工具强化进行“日消毒”和“每班次通风”。（人民日报记者程远州）#武汉成立疫情防控指挥部# 原图 ",
  "124": "新闻滚动播放！！！！谢谢！！！",
  "125": "现在人口流动大，大家还是多注意点从武汉回来的人(没有歧视武汉的意思)武汉人民 出门戴口罩 保护好自己",
  "126": "新闻多播一会儿！！！！家里老人真的不知道严重性",
  "127": "【#菲律宾出现4起新型冠状病毒疑似病例#】今天，菲律宾卫生部宣布，他们正在对一名5岁儿童进行检查，这名儿童从武汉抵达菲律宾后，出现发烧和咳嗽的现象。目前，菲律宾共计出现4起疑似病例。此前，菲律宾阿克兰省卫生部门称该省出现3起疑似病例，均是飞往长滩岛的中国游客。（央视）  原图 ",
  "128": "把武汉   封   城   吧，求你了",
  "129": "求你们来 真的能不去就别去 能不出来就别出来了",
  "130": "跪求封城，不是歧视也不是地域黑，就像非典时期北京封城一样，只是希望事态不要再发散了，希望在武汉的人也能平安",
  "131": "【#戴什么口罩才有用#】预防新型冠状病毒感染的肺炎，该选哪种#口罩#？一图了解↓↓↓（健康时报）  原图 ",
  "132": "麻烦控制一下口罩的价格！",
  "133": "买不到了",
  "134": "昨天还说不必要95口罩呢",
  "135": "【多科权威专家：#春运如何严防新型冠状病毒#】①春运途中制订行程避免颠簸，尽可能避免多次转车，否则疲劳导致机体免疫力下降；②旅途中注意添衣保暖；③佩戴N95口罩/医用外科口罩；④勤洗手，如果条件不允许，可准备消毒湿巾或免洗洗手液；⑤春节期间食物做熟，少去拥挤的地方。详↓↓ http://t.cn/A6v3HuZA ",
  "136": "建议电视也要跟上网络信息……爸妈们都不看微博……现在是初期应该让国民都提高警惕……",
  "137": "真的要注意，多洗洗手，别去人多的地方，防范措施要注意好",
  "138": "①出门最好戴口罩勤洗手 ‼️ ②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️ ③将肉类蛋类禽类彻底煮熟‼️ ④避免与呼吸道感染者接触 ‼️ ⑤避免近距离接触野生动物和活牲畜‼️‼️ ⑥不要随地吐痰 ‼️ ⑦尽量避免去人多的地方‼️ ⑧有发热咳嗽现象一定要及时就医不要拖‼️ ⑨不要食用野味‼️",
  "139": "#新型冠状病毒肺炎纳入法定传染病#【#武汉成立肺炎疫情防控指挥部#：升级防控措施，坚决遏制疫情蔓延】武汉市成立市新型冠状病毒感染的肺炎疫情防控指挥部，统一领导、指挥全市疫情防控工作。指挥部下设应急保障、宣传、交通、市场、医疗救治、疫情防控、社区、综合等8个工作小组。对重症患者“一人一方案”“一人一团队”，确保轻症患者尽快治愈出院；强化医务人员防护，严格控制医院感染。加强农（集）贸市场及各类经营场所监管力度，把好相关市场关闭、野生动物管控和机场、车站、码头等体温筛检关口，尽量减少或取消一切不必要的大型公众集会，协调各方资源加强物资储备和供应，确保疫情“早发现、早报告、早隔离、早治疗”。及时公开透明向社会通报疫情态势和防控工作进展，统一发布权威信息，普及防控知识，最大限度消除社会恐慌。引导市民勤洗手、戴口罩，养成良好的公共卫生行为规范。（武汉发布）#武汉成立疫情防控指挥部# 原图 ",
  "140": "把武汉封城吧，求你了",
  "141": "钟南山：没有特殊情况就不要去武汉了，换个意思：没有特殊情况就不要离开武汉了。",
  "142": "【#成都发现1例新型冠状病毒疑似病例#】据健康成都官微，2020年1月20日，省卫健委通报我市诊断1例新型冠状病毒疑似病例。该病例由武汉来蓉，因反复发热到我市医院就诊，被收治入院并隔离治疗。经省、市疾控中心对患者标本进行PCR检测，为新型冠状病毒核酸阳性。患者标本已按规定送中国疾控中心复核，一旦确诊，将及时向社会公布。目前患者生命体征平稳，病情稳定。截至目前所有在蓉密切接触者均无异常。 原图 ",
  "143": "把武汉封城吧，求你了",
  "144": "建议电视上也播报，我爸我妈他们根本不当回事",
  "145": "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是：  1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
  "146": "【#武汉新增死亡病例1例#】武汉市卫生健康委员会最新通报，2020年1月19日22时—1月19日24时，死亡1例，无出院病例和新增病例。死者陈某，男，89岁，2020年1月13日发病，1月18日因严重呼吸困难入院救治，1月19日23:39抢救无效死亡。患者有高血压、糖尿病、冠心病、频发室性早搏等基础疾病。截至1月19日24时，我市累计报告新型冠状病毒感染的肺炎病例198例，已治愈出院25例，死亡4例。目前仍在院治疗169例，其中重症35例、危重症9例，均在武汉市定点医疗机构接受隔离治疗。 原图 ",
  "147": "把武汉封城吧，求你了",
  "148": "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是：  1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
  "149": "【#上海确诊第二例输入性新型冠状病毒肺炎#病例】据健康上海12320：患者为35岁男性，本市户籍。1月8日晚前往武汉，1月11日返沪后出现发热、咳嗽、流涕等症状，于1月16日在本市一发热门诊就诊后被收治入院隔离治疗。经本市疾控部门检测，新型冠状病毒核酸检测结果为阳性。经专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。目前患者体温正常，生命体征平稳。其密切接触者正在接受医学观察。另外，本市有4例疑似病例正在排查中。 原图 ",
  "150": "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是：  1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
  "151": "看到武汉一年轻护士被调征去隔离医院工作后心情的微博，我非常理解，每当遇到人人自危的传染病，医护人员总是要冲在第一线，他们也会怕。  我们要敬畏他们的职业，希望永远不要再出现伤害医生的事件了，否则没人愿意当医生，没人考医学院，水平高的医生也会到国外工作，那时候我们只有绝望。",
  "152": "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
  "153": "【#新型冠状病毒肺炎采取甲类传染病防控措施#】报国务院批准同意，国家卫生健康委决定将新型冠状病毒感染的肺炎纳入法定传染病乙类管理，采取甲类传染病的预防、控制措施。#新型冠状病毒肺炎纳入法定传染病#管理，各级人民政府、卫生健康行政部门、其他政府部门、医疗卫生机构可以依法采取病人隔离治疗、密切接触者隔离医学观察等系列防控措施，共同预防控制新型冠状病毒感染的肺炎疫情的传播。http://t.cn/A6vucQ2V 原图 ",
  "154": "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
  "155": "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
  "156": "看到武汉一年轻护士被调征去隔离医院工作后心情的微博，我非常理解，每当遇到人人自危的传染病，医护人员总是要冲在第一线，他们也会怕。  我们要敬畏他们的职业，希望永远不要再出现伤害医生的事件了，否则没人愿意当医生，没人考医学院，水平高的医生也会到国外工作，那时候我们只有绝望。",
  "157": "【#武汉15名医务人员确诊为新型冠状病毒感染肺炎#病例】据武汉市卫健委：目前，我市共有15名医务人员确诊为新型冠状病毒感染的肺炎病例，另有1名为疑似病例。16例患者中，危重症1例，其余病情稳定，均已隔离治疗。  原图 ",
  "158": "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
  "159": "医护人员们太不容易了，希望这次难关过后，能好好嘉奖他们",
  "160": "卫健委，你大爷！这15个感染的难道是一天才出来的？近半个月时间，天天说没有人传人，医务人员早被传染了还没人传人？你大爷！",
  "161": "【#山东发现1例疑似新型冠状病毒肺炎病例#】1月20日，山东省青岛市发现1名来自武汉的疑似新型冠状病毒感染的肺炎病例。目前该患者病情稳定，正在定点医院隔离治疗，密切接触人员已实行医学观察。按照国家规定程序一旦确诊，将及时向社会公布。http://t.cn/A6vuljUs  原图 ",
  "162": "保佑山东🙏",
  "163": "山东，人口大省",
  "164": "【#14名医护人员感染新型冠状病毒肺炎#】针对“新型冠状病毒感染的肺炎疫情”有关防控情况，国家卫健委高级别专家组组长钟南山院士、国家卫健委高级别专家组成员高福、李兰娟、袁国勇、曾光等今天就公众关心的问题回答记者提问。钟南山院士表示，目前疫情有三个特点：①95%以上都跟武汉有关系；②证实有人传染；③有医务人员的感染。  http://t.cn/A6vmWFsZ ",
  "165": "天呐  要注意安全啊 白衣天使",
  "166": "希望这些医护人员都平安",
  "167": "请不要再伤害医护人员请不要再伤害医护人员请不要再伤害医护人员",
  "168": "【#钟南山解读新型冠状病毒肺炎疫情#】疫情进展情况如何？是否会重复SARS疫情？#钟南山肯定新型冠状病毒肺炎人传人#，视频完整版↓转存了解！（央视）人民日报的微博视频  ",
  "169": "这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬！  不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望！  17年前的非典我们都战胜了，我们现在医学更强大了，要相信国家和医护人员，按照专家的建议做好防御，就一定能赢。 ",
  "170": "钟院士访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。",
  "171": "（跑个题）完全看不出钟南山院士八十四岁了",
  "172": "【#钟南山肯定新型冠状病毒肺炎存在人传人#】钟南山：根据目前的资料，新型冠状病毒肺炎是肯定的人传人，在广东有2个病例，没去过武汉，但家人去了武汉后染上了新型冠状病毒肺炎，现在可以说，肯定的，有人传人现象。#钟南山称新型冠状病毒不会重复SARS疫情# 人民日报的微博视频  ",
  "173": "一边是老院士出征 一边是恶性伤医 看的太难受了",
  "174": "看见钟南山这个名字，我就放心了",
  "175": "请不要再伤害医护人员了 不求善待 只求平安🙏",
  "176": "【#钟南山等权威专家解读新型冠状病毒防控#】新型冠状病毒如何防控？是否会重复SARS疫情？#钟南山称新型冠状病毒不会重复SARS疫情#↓↓转发了解！ 新型冠状病毒如何防控？是否会重复SARS疫情？权威专家解读来了  ",
  "177": "当年非典就是钟南山院士带队 这次希望还能战胜它🙏",
  "178": "看到这个名字就踏实了",
  "179": "一边是老院士出征 一边是恶性伤医 看的太难受了",
  "180": "【持续关注！#新型冠状病毒感染肺炎疫情梳理#】有关新型冠状病毒肺炎最新情况你了解多少？春节将至，如何预防冠状病毒保护自己和家人？戳↓转发了解！  [组图共9张] 原图 ",
  "181": "能控制一下口罩的价格吗？",
  "182": "预防千万条，口罩第一条。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
  "183": "收到！谢谢人民日报小贴心！",
  "184": "【#广东确认新增13例新型冠状病毒感染肺炎# 深圳新增8例】国家卫生健康委确认广东省首例输入性新型冠状病毒感染的肺炎确诊病例后，1月20日，广东省专家组根据《国家卫生健康委办公厅关于印发新型冠状病毒感染的肺炎诊疗方案（试行第二版）》，结合患者流行病学调查、临床表现和病原学检测结果，确认新增13例新型冠状病毒感染的肺炎确诊病例。       新增病例分布如下：深圳8例、珠海3例、湛江、惠州各1例，均收治在当地定点医疗机构隔离治疗。其中，男性8例、女性5例；60岁以上老人8例，青壮年4例，10岁儿童1例。11例病例有武汉居住或旅行史，2例与病例有密切接触史。首发症状大多为发热、咳嗽（干咳为主）、乏力、胸闷、呼吸困难等。重症4例，危重症2例，无死亡病例。广东省已对密切接触者进行追踪随访，目前暂无异常。       专家研判认为当前疫情仍可防可控，现已进入春运高峰，人员大规模流动，新型冠状病毒感染的肺炎疫情传播风险可能持续增加。专家提醒，目前冬春季呼吸道传染病高发季节，市民要注意室内通风，也要注意防寒保暖，勤洗手，注意个人卫生，加强体育锻炼，避免到人群密集场所活动。有咳嗽、喷嚏时戴口罩或用纸巾、衣物遮挡口鼻，以减少病菌传播。如有发热、呼吸道感染症状，要及时到医疗机构就诊。 原图 ",
  "185": "预防千万条，口罩第一条。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
  "186": "正值春运期间，万一病毒有爆发迹象，建议能够延长春节假期，推迟春节返程客流。",
  "187": "唉 一边是肺炎 一边是病人的砍刀",
  "188": "【#上海确诊1例新型冠状病毒感染肺炎# 自武汉来沪】1月20日晚，国家卫生健康委确认上海市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为56岁女性，湖北省武汉市户籍。1月12日自武汉来沪后，因发热、乏力等症状，于1月15日在本市一发热门诊就诊后即被收治入院隔离治疗。经上海市疾控部门检测，并经中国疾控中心复核，新型冠状病毒核酸检测结果为阳性。1月20日，经国家卫健委疫情应对处置领导小组的专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。现患者体温正常，生命体征平稳，其2名在沪密切接触者正在医学观察。 原图 ",
  "189": "【#为什么突然增加这么多肺炎确诊病例#？】@中国科普博览 ：因为有了病毒核酸检测试剂盒。近日，国家相关科研机构迅速研发出病毒核酸检测试剂盒，湖北省疾病预防控制中心收到国家下发的试剂盒后，开始对武汉市送检的不明原因的病毒性肺炎患者标本进行病原学检测，这才出现了“突然这么多病例”的情况。  原图 ",
  "190": "请大家善待医护人员，他们真的不容易，请不要拿医生来泄愤!!!",
  "191": "这种科普很必要",
  "192": "因为有了检验黑，之前不能确定的疑似病例被确诊了，人才会突然出来，所以不要自己吓自己",
  "193": "【#境内新型冠状病毒感染肺炎确诊217例#】截至1月20日18时，境内累计报告新型冠状病毒感染的肺炎病例224例，其中#新型冠状病毒感染肺炎确诊217例#（武汉市198例，北京市5例，广东省14例）；疑似病例7例（四川省2例，云南省1例，上海市2例，广西壮族自治区1例，山东省1例）。日本通报确诊病例1例，泰国通报确诊病例2例，韩国通报确诊病例1例。 原图 ",
  "194": "新增确诊人数增加是因为发下去了试剂盒，相当于检测效率大大提升了，不必恐慌，出门戴好口罩，吃肉蛋一定煮熟，相信我国的公共卫生体系，不传谣！",
  "195": "祝平安啊🙏🙏🙏",
  "196": "不必惊慌，做好自己能做的，做好防护",
  "197": "【1分钟了解：#应对新型冠状病毒如何自我防护#？】此次新型冠状病毒究竟是什么？和以往的冠状病毒有何不同？会产生多大危害，又该如何防治？一分钟视频带你了解↓人民网的秒拍视频  ",
  "198": "G住了",
  "199": "啥时候把网友关注的故宫开车事情回复一下，连处罚都没有，难平舆论",
  "200": "【#外交部回应新型冠状病毒感染肺炎疫情#：将同各方携手应对疫情】武汉卫健委20日通报，1月18日和19日新确诊新型冠状病毒感染的肺炎病例共136例。20日中国外交部例行记者会上，有外媒提问中方正在采取哪些措施应对疫情。       耿爽回应：中方一直在采取措施来积极地处置疫情，制定严密的防控方案，全力地救治患者；同时也做好密切接触者的管理。根据我们向有关部门了解，目前日本，泰国，韩国已经向中方通报了新型冠状病毒感染确诊病例的情况，中方也与这些国家保持着密切的沟通合作，共同做好病人的救治以及疫情的防控工作。你刚才提到中方会采取哪些措施来防止疫情的扩散，目前武汉的地方政府已经采取了出境离汉人员管控措施，具体的情况建议你向主管部门和有关的地方政府去了解。       中方本着负责任的态度，及时向世界卫生组织有关国家和地区组织以及港澳台地区通报疫情信息，并保持密切沟通，我们第一时间向世界卫生组织分享了新型冠状病毒的基因序列信息，在接到有关国家相关病例的通报后，中方高度重视通过双多边渠道与各方保持密切沟通，加强合作，全力应对。如果其他国家也发现相关的疑似输入性病例，我们欢迎第一时间通过官方渠道向中方通报情况，促进联防联控。我们将同各方一道携手应对疫情，共同维护地区和全球的卫生安全。（韩晓明） 原图 ",
  "201": "朝阳医院的医生",
  "202": "不知道说点啥，评论个大G骗赞吧",
  "203": "朝阳医院！！",
  "204": "【扩散周知！#世卫组织教你降低感染冠状病毒风险#】如何预防冠状病毒，保护自己和他人？戳↓↓↓有用，收藏！  [组图共10张] 原图 ",
  "205": "愿大家都平安，中福，三代大G女，9958 ，央美例外🙏🙏🙏",
  "206": "开大G就好了",
  "207": "刷大g的各位听我说一句，最近很多在人民日报的每条微博不分轻重刷大G,不排除是为洗白，为的是造成群众内部的分裂，先和谐话题，然后迫使其他人去一些地方刷大g然后让那些对此事无感，稍微愤怒的群众和强烈愤慨的群众之间的分裂，让那些对此事无感，稍微愤怒的群众彻底对再提这件事的人反感厌恶。",
  "208": "【新型冠状病毒究竟是个啥病毒，九图了解↓】近日，新型冠状病毒感染的肺炎引发关注。冠状病毒究竟是个什么病毒？#漫画科普冠状病毒#↓↓↓ 转走了解！(混子曰)  [组图共9张] 原图 ",
  "209": "感觉还是挺危险的，报道说探个亲旅游都传染了，现在又是乘火车飞机回家过年高峰期，一定要按照专家的预防措施去做，不可大意",
  "210": "去大G练🚗需要戴口罩🐎",
  "211": "【#浙江发现5例武汉来浙并有发热等症状患者#】据浙江省卫生健康委：1月17日以来，我省温州、舟山、台州、杭州陆续发现5例武汉来浙并出现发热等呼吸道症状患者，目前均在定点医院隔离治疗，病情稳定，密切接触者已实行医学观察。患者实验室检验结果正在按规定复核中，一旦确诊，将及时向社会公布。http://t.cn/A6v80ivP 原图 ",
  "212": "广东那例探个亲就感染了，大家千万不能大意，必须提高警惕，做好防护",
  "213": "【速速转存！#新型冠状病毒感染的肺炎症状#有哪些？你想知道的全在这里！】什么是冠状病毒？本次感染患者的临床表现有哪些？什么是密切接触者？一图了解，扩散周知！#卫健委提醒病毒性肺炎防控事项#  原图 ",
  "214": "躲到大G可以抵御吗？",
  "215": "大家G年好",
  "216": "【扩散周知！#卫健委提醒病毒性肺炎防控事项#】冬春季是呼吸道传染病高发季，也是病毒性肺炎高发时期。①注意防寒保暖、室内通风和个人卫生，加强体育锻炼，清淡饮食，避免到人群密集场所活动。②咳嗽、喷嚏时戴口罩或用纸巾衣物遮挡减少病菌传播。③密切关注发热、咳嗽等症状，出现症状及时就近就医。  [组图共9张] 原图 ",
  "217": "越公开透明，大家越平静，点赞。武汉是全中国在校大学生最多的城市，还是重要的交通枢纽，这春节临近人来人往的，去药店买专门的防护口罩N95吧，经历过2003年非典的人对此消息真的很敬畏🙏",
  "218": "祝大家新年大G大利",
  "219": "【#广东确诊1例新型冠状病毒肺炎病例#】据广东省卫健委：1月19日，国家卫生健康委确认我省首例输入性新型冠状病毒感染的肺炎确诊病例。　　患者为66岁男性，现居深圳，2019年12月29日赴武汉探亲，2020年1月3日出现发热、乏力等症状，1月4日返深后就诊，1月11日转至深圳市定点医院隔离治疗。经省、市疾控中心采用优化后的检测试剂盒检测，呈新型冠状病毒核酸阳性。1月18日，标本送至中国疾控中心进行病毒核酸复核检测，结果为阳性。1月19日，经国家卫生健康委疫情领导小组下设的诊断组专家，结合《新型冠状病毒感染的肺炎诊疗方案（试行第二版）》内容，对该病例进行评估确认，专家组一致同意将该病例确认为新型冠状病毒感染的肺炎确诊病例。现患者病情稳定。我省已对密切接触者进行追踪随访。　　当前，我省正全力救治患者，深入开展流行病学调查，加强密切接触者跟踪管理，强化发热门诊预检分诊，规范开展对可疑病例的监测、筛查、诊断治疗和处置工作，深入开展爱国卫生运动，加强环境整治，做好农贸市场管理，取缔违法售卖野生动物行为，全面落实各项防控措施。　　专家研判认为，当前疫情仍可防可控。专家提醒，目前正处于冬春季呼吸道传染病高发季节，市民要做好个人卫生防护，注意保持室内环境卫生和空气流通，尽量减少到空气不流通或人流密集的公众场合活动，如有发热、呼吸道感染症状，请及时到医疗机构就诊。http://t.cn/A6vQ4ZVD [组图共2张] 原图 ",
  "220": "好吓人 一晚上刷到仨",
  "221": "1.出门戴口罩，勤洗手  2.咳嗽或打喷嚏时捂住口鼻  3.将肉蛋彻底做熟  4. 避免与呼吸道感染患者密切接触  5.避免近距离接触野生动物或活牲畜  6.不要随地吐痰！ 7. 不要去人多的地方凑热闹！",
  "222": "确诊不可怕，能控制疫情不大规模扩散就好",
  "223": "【#北京确诊2例新型冠状病毒肺炎病例#】据@健康大兴 ：我区医疗机构接诊的两名有武汉旅行史的发热患者，根据临床症状和流行病学调查，经疾病预防控制中心检测及专家组评估，确认为新型冠状病毒感染的肺炎病例。两名患者已在定点医院接受隔离治疗，目前无呼吸道症状，病情平稳。我区已对密切接触者开展医学观察，目前无发热等异常情况。 [组图共2张] 原图 ",
  "224": "确诊不可怕，能控制疫情不大规模扩散就好",
  "225": "【#武汉新增136例新型冠状病毒感染肺炎病例#，发病日期均在2020年1月18日前】据武汉市卫健委：2020年1月18日0—24时，治愈出院5例，新增病例59例，死亡1例;1月19日0—22时，治愈出院1例，新增病例77例。武汉市在不断规范各级各类医疗机构预检分诊和发热门诊运行的基础上，按照新修订的新型冠状病毒感染的肺炎诊疗方案，进一步加大了新型冠状病毒感染的肺炎疑似病例筛查力度，同时进一步完善检测方案，优化检测流程，加快了检测速度。国家、省市专家组结合临床表现、流行病学史和病原学检测结果进行综合研判，1月18日新认定新型冠状病毒感染的肺炎确诊病例59例，1月19日新认定新型冠状病毒感染的肺炎确诊病例77例，两日共新确诊病例136例。136例患者中，男性66例、女性70例；年龄最小的25岁，年龄最大的89岁；发病日期均在2020年1月18日前；首发症状大多为发热、咳嗽或胸闷、呼吸困难。根据新修订的诊疗方案，患者病情按照轻、重和危重进行分类，其中轻症100例、重症33例、危重症3例（其中死亡1例）。新增病例相关流行病学调查正在深入进行，其密切接触者也在追踪中。截至1月19日22时，武汉市累计报告新型冠状病毒感染的肺炎病例198例，已治愈出院25例，死亡3例。目前仍在院治疗170例，其中轻症126例、重症35例、危重症9例，均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者817人，已解除医学观察727人，尚在接受医学观察90人，密切接触者中，没有发现相关病例。http://t.cn/A6vQUb5U [组图共2张] 原图 ",
  "226": "属于熬夜人的评论区，我可能猝死在这里",
  "227": "天哪，半夜发，太吓人了，突然增这么多",
  "228": "画个重点:“发病日期均在2020年1月18日前”",
  "229": "【#你好，明天#】“当前疫情仍可防可控”“新型冠状病毒传染来源尚未找到”，国家卫健委的信息发布，回应了舆论关切。疫情连着舆情，容不得掉“疫”轻心。如果说公开透明是谣言天敌，那么及时准确发布信息，才能让群众更安心。联防且联控，应对更有效，争取早日打赢这场看不见硝烟的战争。  原图 ",
  "230": "不恐慌不谣传 画重点 可控",
  "231": "及时检测，及时控制",
  "232": "我是武汉人，不去人多场所，戴口罩、勤洗手，积极防控但不恐慌。",
  "233": "【国家卫健委：#专家研判武汉肺炎疫情仍可防可控#，但#新型冠状病毒传染来源还未找到#】@健康中国 ：湖北省武汉市发生不明原因肺炎疫情后，我委立即派出国家工作组和专家组赶赴武汉，按照属地管理原则，与湖北省、武汉市共同研究落实疫情防控措施。2020年1月1日，我委成立由马晓伟主任为组长的疫情应对处置领导小组，会商分析疫情发展变化，研究部署防控策略措施，及时指导、支持湖北省和武汉市开展病例救治、疫情防控和应急处置等工作。我委第一时间组织中国疾控中心、中国医学科学院、中国科学院、军事科学院军事医学研究院等单位对病例样本进行实验室平行检测。2020年1月8日，初步确认了新型冠状病毒为此次疫情的病原。随即，我委进一步加强部门联动，研究共同加强疫情防控工作的具体举措。召开全国卫生健康系统电视电话会议，对全国疫情防控工作进行全面部署。印发病例诊疗、防控方案（涵盖监测、流调、密切接触者管理、实验室检测等内容），在全国建立了“日报告、零报告”制度。下发新型冠状病毒核酸检测试剂盒，要求各地加强检测，全力救治患者，及时发布确诊病例及疫情防控信息。全国爱卫办部署开展以加强市场环境卫生整治工作为主题的冬春季爱国卫生运动。近日，我委陆续向全国各省派出工作组，指导做好疫情防控相关工作。同时，加强国际合作与交流，与世界卫生组织、我国港澳台地区和有关国家及时通报疫情信息和防控工作进展，第一时间向世界卫生组织共享新型冠状病毒基因序列，疫情应对处置工作得到了世界卫生组织的充分肯定。专家研判认为，当前疫情仍可防可控。但新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，病毒变异仍需严密监控。下一步，我委将加强部门协调联动，严格落实疫情防扩散措施。继续做好全国疫情防控工作，及时发现并有效处置疫情。组织开展好爱国卫生运动，加大环境卫生整治力度。继续加强病毒溯源和变异监测工作，做好应对疫情变化的技术准备。我委将加强春节期间值班值守，密切关注疫情防控形势发展变化，指导各地落实防控措施。 原图 ",
  "234": "希望大家都能平平安安",
  "235": "加油找源头，谢谢🙏",
  "236": "提前预防，密切关注",
  "237": "【#武汉机场火车站检测体温#：发现16名发热人员，均已排除阳性病例】17日，武汉新认定新型冠状病毒感染的肺炎病例17例。19日，湖北省卫健委通报，武汉机场、铁路、公路等多地开始对人群进行体温检测。截至18日，共开展体温检测近30万人次，发现16名发热人员，均已排除阳性病例。紧急呼叫的秒拍视频  ",
  "238": "快Guo年了，愿大家平安健康🙏",
  "239": "彻底调查中央美术学院性骚扰女生事件，彻底调查故宫大G事件，我们等真相",
  "240": "G",
  "241": "【武汉市疾病预防控制中心主任李刚：疫情可防可控 #新型冠状病毒不排除有限人传人的可能#】19日，武汉市疾病预防控制中心主任、主任医师李刚介绍，累计追踪到的763名密切接触者中，已解除医学观察681人，密切接触者中暂未发现相关病例。目前综合判断，对本次的疫情初步印象是#新型冠状病毒传染力不强#，不排除有限人传人的可能，但持续人传人的风险较低。随着各项防控措施的实施与落实，疫情是可防可控的。http://t.cn/A6vl6Blc ",
  "242": "提前祝大家大G大利",
  "243": "故宫也请看管严查",
  "244": "【#武汉新认定新型冠状病毒感染的肺炎病例17例#】据武汉市卫健委：2020年1月17日，国家和省市专家对全市各社区卫生服务中心筛查的、各医院发热门诊发现并收治的不明原因肺炎部分病例，依据其临床表现、流行病学史，以及采用优化后的检测试剂盒检测出的新型冠状病毒核酸阳性结果进行综合研判，新认定新型冠状病毒感染的肺炎病例17例。17例患者中，男性12例、女性5例；60岁以下9例，60岁及以上8例，年龄最小的30岁，年龄最大的79岁；发病日期在2020年1月13日前；首发症状为发热、咳嗽或发热伴咳嗽；3例为重症，其余病情稳定，除2例病情危重暂不适宜转运外，其余15例均已转运至武汉市金银潭医院集中治疗。17例新增病例的相关流行病学调查正深入进行，其密切接触者也正在追踪中。下一步，我市将继续扩大搜索范围，确定疑似病例，并开展采样检测。（人民日报记者程远州）http://t.cn/A6vWhQJ5 原图 ",
  "245": "大家注意点 保重身体 出门戴口罩",
  "246": "别大G了，小编管不了。",
  "247": "#武汉病毒性肺炎5大谣言#↓↓↓@疾控科普  原图 ",
  "248": "切勿信谣！相信官方！",
  "249": "抵制谣言",
  "250": "相信科学，依赖科学",
  "251": "【#武汉新增4例新型冠状病毒肺炎病例#】武汉市卫健委18日关于新型冠状病毒感染的肺炎情况通报：1月16日0—24时，治愈出院3例，无新增死亡病例。经专家组综合研判，我市新增4例新型冠状病毒感染的肺炎病例，目前，新增病例已安排转院救治，所有病例病情稳定，无危重症。截至目前，我市累计报告新型冠状病毒感染的肺炎病例45例，已治愈出院15例，在治重症5例，死亡2例，其余患者病情稳定，均在接受隔离治疗。 原图 ",
  "252": "愿大家，都平安过年。医护人员也辛苦了，你们是天使的化身，在人们最需要的挺身而出祝福你们。",
  "253": "希望患者早点康复，回家过年",
  "254": "愿早日康复 都平平安安🙏🙏🙏",
  "255": "【#武汉新型冠状病毒感染的肺炎最新通报#：新增死亡病例1例】2020年1月15日0—24时，我市无新增新型冠状病毒感染的肺炎病例，治愈出院5例，新增死亡病例1例。死者熊某某，男，69岁，2019年12月31日发病，2020年1月4日病情加重，转入武汉市金银潭医院救治，入院时患有严重心肌炎（心肌酶达到正常值20倍，心电异常）；肾功能异常；多脏器功能受损严重；胸部CT提示肺纤维病灶及胸水、胸膜增厚，考虑有肺结核、胸膜结核疾病，于1月15日00:45因抢救无效死亡。截至目前，我市累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院12例，在治重症5例，死亡2例，其余患者病情稳定。（人民日报记者范昊天）#武汉冠状病毒肺炎新增死亡1例# 原图 ",
  "256": "希望不要再有了，早日康复回家过年🙏",
  "257": "快过年了希望大家都能平平安安健健康康",
  "258": "愿平安",
  "259": "【#日本确诊首例新型冠状病毒病例出院#】据新华社，日本厚生劳动省16日公布，在神奈川县居住的一名30多岁男子被确诊为日本国内首例感染新型冠状病毒的病例，这名患者已经在15日出院。　　厚生劳动省当天发布的公报说，神奈川县医疗机构14日报告了一例曾到过中国武汉市的肺炎病例。这名患者于1月6日到神奈川县医疗机构就诊。日本国立感染症研究所15日晚经检测确认，患者样本呈新型冠状病毒阳性。公报还说，这名患者由于恢复良好，目前已经出院在家休养。　　厚生劳动省并未公布确诊患者国籍。 原图 ",
  "260": "地下评论能别阴阳怪气么？这次应对措施真的很快，第一时间通报，马上隔离，新型病毒难道是武汉人想得么？只是发生在武汉而已，这种时刻就是保护好自己，别随地吐痰，而不是在微博当键盘侠",
  "261": "但愿中国武汉的新型冠状病毒尽快治疗管理，不要再扩散到国内其它地方更不要扩散到世界！",
  "262": "为什么辣么多人都不能相信一下有P4实验室的武汉",
  "263": "【#武汉肺炎不能排除有限人传人可能#，但持续人传人风险较低】15日，武汉卫健委在官网发布新型冠状病例感染的肺炎疫情知识问答。现有的调查结果表明，尚未发现明确的人传人证据， #武汉肺炎不排除有限人传人可能#，但持续人传人的风险较低。目前，正结合临床和流行病学资料开展进一步研究。此外泰国发现1例新型冠状病毒病例为武汉游客，更多最新情况戳↓↓ http://t.cn/A6vGKj7F ",
  "264": "出门注意安全，戴好口罩",
  "265": "无论怎么说，这次相比非典，更加开放透明高效。",
  "266": "【武汉卫健委通报：#武汉市无新增新型冠状病毒感染肺炎病例#】2020年1月12日0—24时，武汉市无新增新型冠状病毒感染的肺炎病例，治愈出院1例，无新增死亡病例报告。截至目前，武汉市累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院7例，在治重症6例，死亡1例，其余患者病情稳定，患者均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者763人，已解除医学观察76人，尚在接受医学观察687人，密切接触者中，没有发现相关病例。http://t.cn/A6vzDpo5 [组图共2张] 原图 ",
  "267": "祝愿患者早日康复，回家过年",
  "268": "早日康复，快快快回家过年啦！[冰雪奇缘雪宝][冰雪奇缘雪宝][冰雪奇缘雪宝]",
  "269": "关/注河北沧州：人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司",
  "270": "【#女孩患罕见病ICU里生活11年#，父亲用这样的方式为她“借”来一缕阳光】从20岁到31岁，广东女孩郑宇宁因患罕见的庞贝病，在ICU病房里度过了11年。医生叮嘱宇宁多晒太阳可以减少感染几率。但以宇宁的身体状况，已不允许她下楼晒太阳。于是，父亲制作了一面反光镜，#父亲用镜子让女儿晒太阳#…http://t.cn/AisTGG7H ",
  "271": "完全看不出31了 像个十六七的少女 脸上肉眼可见的天真 像荆棘城堡里的睡美人一样 时间的流逝没有给她刻上痕迹",
  "272": "……我天啊 天下网友手真的长到这个地步了吗？？我就觉得父爱真的好伟大啊",
  "273": "     举报             赞[0]         回复             2020-01-20 13:49:41 来自网页",
  "274": "点解自己唔建一个ICU，11年可以建一个医院了。",
  "275": "回复@猪崽嫩屁:一样的想法",
  "276": "【#你好，明天#】近日，许多网友拍下了自己突然回家，亲人意外的反应。一个个画面奔放热烈，有爆发力更有感染力，每个被捕捉到的瞬间，无不让人感动。是什么让我们热泪盈眶？是亲情，是久别重逢。回家是“信仰”，也是生生不息的希望。无论走多远，有爱便不孤单，被牵挂就是幸福。人民日报的微博视频  ",
  "277": "你现在逃离的地方，也是你以后拼了命想回到的地方。",
  "278": "看着看着就泪目了",
  "279": "【武汉卫健委关于#新型冠状病毒感染肺炎最新通报#】2020年1月11日0—24时，我市无新增新型冠状病毒感染的肺炎病例，治愈出院4例，无新增死亡病例报告。截止目前，我市累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院6例，在治重症7例，死亡1例，其余患者病情稳定，患者均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者763人，已解除医学观察46人，尚在接受医学观察717人，密切接触者中，没有发现相关病例。（人民日报记者田豆豆） 原图 ",
  "280": "早日康复，快回家过年啦[冰雪奇缘雪宝][冰雪奇缘雪宝][冰雪奇缘雪宝]",
  "281": "过年了，希望大家健健康康",
  "282": "公开透明棒 早点脱离危险回家过年🙏",
  "283": "#五问武汉不明原因肺炎#，专家解读↓↓↓转发周知！  原图 ",
  "284": "这种问答的形式非常好！有便于普通人读懂，可以了解新型病毒。",
  "285": "平安平安，大家身体如果感到不适一定要去就医",
  "286": "大过年的赶紧都查清楚病因吧",
  "287": "【#五问武汉不明原因肺炎#】#专家解读武汉不明原因肺炎#    ①问：本次疫情病例是怎样诊断的？    答：根据患者临床表现、流行病学史和病原学检测结果综合研判。    ②问：本次疫情病例临床表现上有什么特点？                        答：临床表现为发热、乏力等全身症状，伴有干咳，住院患者呼吸困难较为常见。绝大多数患者入院时生命体征大致平稳。    ③问：目前出现一例死亡病例，具体是什么情况？    答：患者为男性，61岁，因呼吸衰竭、重症肺炎入院，同时患有腹部肿瘤及慢性肝病。该患者常年在武汉市华南海鲜市场采购货物。入院后给予对症支持、抗感染、呼吸机辅助呼吸、持续ECMO体外生命支持等治疗后，症状无好转，于2020年1月9日晚心跳停止，经抢救无效死亡。病原学检测结果提示新型冠状病毒核酸阳性。死亡诊断为重症肺炎，急性呼吸窘迫综合征（重度），脓毒性休克，多器官功能衰竭，严重酸碱代谢紊乱，肝硬化。直接死亡原因为呼吸循环衰竭。    ④问：通报中说“自2020年1月3日以来未发现新发病例”，这意味着什么？    答：根据国家、省市专家的流行病学调查，这次武汉不明原因的病毒性肺炎病例发病全部在2019年12月8日到2020年1月2日之间。自2020年1月3日以后，临床和流行病学调查显示，没有发现新感染发病的病人。    ⑤问：如何理解“未发现明确的人传人证据”？    答：根据国家、省市专家的流行病学调查显示，这次武汉不明原因的病毒性肺炎病例大部分都有华南海鲜市场暴露史，目前没有发现明确的人传人证据。我们还在进一步开展流行病学调查和相关的实验室检验检测。另外，截止目前所有密切接触者包括医务人员都未发现相关病例。http://t.cn/AisnTAz0 [组图共2张] 原图 ",
  "288": "这种一问一答的形式非常好！很便于我们这种普通人读懂，更了解这种新型病毒。其实只要及时通报，就不会引起恐慌。",
  "289": "截止目前所有密切接触者包括医务人员都未发现相关病例，可以可以",
  "290": "愿平安健康🙏",
  "291": "【武汉卫健委通报：#武汉确诊41例感染新型冠状病毒肺炎患者#，死亡1例】在“不明原因的病毒性肺炎”病原体初步判定为新型冠状病毒之后，国家、省市专家组立即对不明原因的病毒性肺炎诊疗、监测等方案进行修订完善。武汉市卫生健康委组织对现有患者标本进行了检测，截至2020年1月10日24时，已完成病原核酸检测。国家、省市专家组对收入医院观察、治疗的患者临床表现、流行病学史、实验室检测结果等进行综合研判，初步诊断有新型冠状病毒感染的肺炎病例41例，其中已出院2例、重症7例、死亡1例，其余患者病情稳定。所有密切接触者739人，其中医务人员419人，均已接受医学观察，没有发现相关病例。#武汉不明肺炎已检病例死亡1例#http://t.cn/AisE3UOe 原图 ",
  "292": "及时通报，遏制谣言，密切接触者没有发现相关案例，辛苦医护人员了",
  "293": "相比于以前，现在真的进步了，及时通报就不会引起恐慌，作为武汉人民现在还是比较安心的。",
  "294": "【#专家解读武汉不明原因肺炎#：致病性较弱，情况可控】近日引起广泛关注的武汉不明原因的病毒性肺炎已初步判定是由一种新型冠状病毒引起。国家医疗专家组专家、北京大学第一医院呼吸和危重症医学科主任医师王广发称，目前来看该病毒的致病性较弱，病患病情和整体疫情处于可控状态。王广发介绍，确定病原对于疾病防治来说是个里程碑式的进展，初步认定了病原体，不仅可以用于临床甄别，设计PCR检测试剂盒，而且对后续的治疗方案和疫情防控都很重要。和一般性的细菌性肺炎相比，目前该病患者除了发烧、咳嗽之外，痰不多、白细胞不太多，有些病人出现淋巴细胞减少情况，胸部影像中双肺呈现散在的毛玻璃斑片状阴影，具有一定的特征。王广发称，目前已公布的患者中，已有部分康复出院，说明该病毒致病性比较弱，病情可控。不过他也认为，目前专家组对该病毒的认识仍在摸索阶段，未来是否会有新的变化仍需要进一步观察研究。（人民日报记者程远州） 原图 ",
  "295": "大家早安！健康最重要，快过年了，祝平安",
  "296": "新型病毒🦠！有点可怕😱",
  "297": "【原国家质检总局副局长#魏传忠被控受贿超1.2亿#】2020年1月10日，湖南省郴州市中级人民法院一审公开开庭审理了原国家质量监督检验检疫总局党组成员、副局长、中国检验检测学会原会长魏传忠受贿一案，郴州市人民检察院指控：2001年至2019年，被告人魏传忠先后利用担任北京出入境检验检疫局局长、国家质量监督检验检疫总局副局长及中国检验检疫学会会长的职务便利以及职权或地位形成的便利条件，为相关单位和个人在工业产品生产许可证办理、工程招标及学会任职等事项上谋取利益，非法收受他人给予的财物共计折合人民币1.23237344亿元。提请以受贿罪追究被告人魏传忠的刑事责任。庭审中，检察机关出示了相关证据，被告人魏传忠及其辩护人进行了质证，控辩双方充分发表了辩论意见，魏传忠还进行了最后陈述，当庭表示认罪悔罪。最后，法庭宣布休庭，择期宣判。（人民法院报） 原图 ",
  "298": "一墙 一床 一冰箱",
  "299": "查的好，多查查县级的，地方小但不影响他们贪污",
  "300": "质检总局的还敢受贿？！这不是视人命为草芥？？",
  "301": "严惩",
  "302": "     举报             赞[0]         回复             2020-01-21 14:33:45 来自网页",
  "303": "1.2亿算啥呢？这么关键的职位，",
  "304": "可以",
  "305": "【快讯！#武汉8名不明原因肺炎患者治愈出院#】据武汉市卫生健康委：1月8日，武汉市8名不明原因的病毒性肺炎患者治愈出院。8名患者之前在武汉相关医院诊治，后均集中收治在武汉市金银潭医院。经医疗机构诊疗救治，已连续多日无发热、肺炎等临床表现。临床专家诊断后，认为符合出院标准，可以出院。（央视） 原图 ",
  "306": "真的是好消息啊！！！",
  "307": "不明白香港那班傻鸟们担心什么？啥都信就是不信中央",
  "308": "不明原因到底啥原因呀",
  "309": "【#武汉不明原因肺炎专家答疑#，5个你最关心的问题都在这】为什么今年武汉市会发现“不明原因的病毒性肺炎”，怎样定义“不明原因的病毒性肺炎”？为什么病例数量会增加？如何防范？针对武汉不明原因病毒性肺炎情况，疾控专家、武汉市疾病预防控制中心主任李刚对群众关心的问题一一回应↓↓转发了解！ http://t.cn/AisJSWve ",
  "310": "总结：不是流感、禽流感、腺病毒、MERS和SARS，具体是啥还需要进一步检查。尚没有发现人传人的现象，但为了公众安全考量对患者进行隔离是非常必要的措施。出门戴口罩，讲卫生，做个好宝宝。",
  "311": "两个重点:1，人数增加是采集范围大了，2原因尚不明确",
  "312": "专家的答疑很好，让我们心里明白了清楚了不那么胆战心惊日夜不安了！下次请专家们抓紧时间，尽量早一些告知大众真情真相！",
  "313": "【最新消息！#武汉不明原因肺炎排除SARS病原#】今天，武汉卫健委通报：截至1月5日8时，我市共报告符合不明原因的病毒性肺炎诊断患者59例，其中重症患者7例，其余患者生命体征总体稳定，目前所有患者均在武汉市医疗机构接受隔离治疗，#武汉不明原因肺炎无死亡病例#。在59例患者中，病例最早发病时间为2019年12月12日，最晚发病时间为12月29日；已经追踪到163名密切接触者并行医学观察，密切接触者的追踪工作仍在进行中。流行病学调查显示，部分患者为武汉市华南海鲜城（华南海鲜批发市场）经营户。截至目前，初步调查表明，未发现明确的人传人证据，未发现医务人员感染。已排除流感、禽流感、腺病毒、传染性非典型肺炎（SARS）和中东呼吸综合征（MERS）等呼吸道病原。病原鉴定和病因溯源工作仍在进一步进行中。目前，武汉市在国家和湖北省的支持下，已经采取以下主要防控措施：一是全力救治患者。二是对所有病例均开展隔离治疗。三是继续在全市医疗机构开展相关病例搜索和回顾性调查。四是认真开展密切接触者追踪，对已经追踪到的密切接触者按规定落实医学观察，目前没有发现发热等异常症状。五是对华南海鲜城采取休市措施，并开展环境卫生处置和进一步的卫生学调查。六是积极开展流行病学调查。七是配合国家和省开展病原鉴定（包括核酸检测和病毒分离培养）和病因溯源，防控工作正有序进行。专家提示，目前我市正处于冬春季传染病高发季节，市民要注意保持室内空气流通，避免到封闭、空气不流通的公众场合和人多集中地方，必要时可佩戴口罩。如有发热、呼吸道感染症状，特别是持续发热不退，及时到医疗机构就诊。 原图 ",
  "314": "望早日查出病源，辛苦奋战在一线的工作人员了",
  "315": "辛苦了 及时防控就好 期待早点查明原因。",
  "316": "感谢官方公布详情 等待尽快确认究竟是什么原因 彻底消除社会恐慌🙏",
  "317": "【武汉卫健委：#武汉发现不明原因病毒性肺炎重症11例#】3日，#武汉卫健委通报不明原因肺炎#：2019年12月以来，我委开展呼吸道疾病及相关疾病监测，发现不明原因的病毒性肺炎病例，病例临床表现主要为发热，少数病人呼吸困难，胸片呈双肺浸润性病灶。截至2020年1月3日8时，共发现符合不明原因的病毒性肺炎诊断患者44例，其中重症11例，其余患者生命体征总体稳定。目前所有病例均在武汉市医疗机构接受隔离治疗，已经追踪到121名密切接触者并行医学观察，密切接触者的追踪工作仍在进行中。流行病学调查显示，部分病例为武汉市华南海鲜城经营户。截至目前，初步调查表明，未发现明显的人传人证据，未发现医务人员感染。病原鉴定（包括核酸检测和病毒分离培养）和病因溯源工作正在进行中，已排除流感、禽流感、腺病毒感染等常见呼吸道疾病。疫情发生后，国家和省卫生健康委高度重视，派出工作组和专家组赴武汉市，指导当地开展疫情应对和处置工作。武汉市卫生健康委在全市医疗机构开展相关病例搜索和回顾性调查，已完成对华南海鲜城的环境卫生处置工作，进一步的卫生学调查正在进行中。 [组图共2张] 原图 ",
  "318": "天哪！医护人员也要注意安全！大家都平平安安！",
  "319": "感觉宣布消息挺及时的",
  "320": "好严重啊，愿平安🙏",
  "321": "【最新进展：#武汉不明原因肺炎患者转入传染病医院#】据新京报记者走访发现，武汉华南海鲜市场相关肺炎患者已于2019年12月31日转入武汉市一家传染病专科医院进行隔离治疗。有患者表示，其病情已无大碍，希望外界不用再担心。武汉不明原因肺炎患者转入传染病医院，市场附近居民感染  [组图共4张] 原图 ",
  "322": "只希望第一时间公布最新情况，不要再像03年那样刻意隐瞒，故意虚报，导致大范围传染。",
  "323": "点开文章看看，里面已经说了附近小区也有人感染了。而且医院保安也说现在是特殊情况和以前流程不一样。报道别只报喜不报忧啊，希望公开透明。",
  "324": "【#首个国产重组HPV疫苗获批上市#】近日，国家药品监督管理局批准厦门万泰沧海生物技术有限公司的双价人乳头瘤病毒疫苗（大肠杆菌）（商品名：馨可宁（Cecolin））上市注册申请，该药是首家获批的国产人乳头瘤病毒疫苗，适用于9-45岁女性。人乳头瘤病毒（HPV）疫苗俗称宫颈癌疫苗，可用来预防女性宫颈癌和男、女生殖器癌以及生殖器疣。此次获批的双价人乳头瘤病毒疫苗（大肠杆菌）系国内首家申报生产的HPV疫苗，针对HPV16、18型，被纳入国家重大新药创制专项支持。http://t.cn/AiFRoxAa 原图 ",
  "325": "我们公司的产品，疫苗审查严格的情况下上市不容易啊。我们公司自研原核生物表达平台生产的疫苗，在临床数据上安全性高于外企产品，因为优异效果GSK（全球疫苗龙头葛兰素史克）已经和我们合作九价，国产第一支九价也不远了。",
  "326": "【#武汉市卫健委关于肺炎疫情的情况通报#：#武汉肺炎未发现明显人传人现象#，初步分析认为#武汉肺炎病例系病毒性肺炎#】近期部分医疗机构发现接诊的多例肺炎病例与华南海鲜城有关联，市卫健委接到报告后，立即在全市医疗卫生机构开展与华南海鲜城有关联的病例搜索和回顾性调查，目前已发现27例病例，其中7例病情严重，其余病例病情稳定可控，有2例病情好转拟于近期出院。病例临床表现主要为发热，少数病人呼吸困难，胸片呈双肺浸润性病灶。目前，所有病例均已隔离治疗，密切接触者的追踪调查和医学观察正在进行中，对华南海鲜城的卫生学调查和环境卫生处置正在进行中。武汉市组织同济医院、省疾控中心、中科院武汉病毒所、武汉市传染病医院及武汉市疾控中心等单位的临床医学、流行病学、病毒学专家进行会诊，专家从病情、治疗转归、流行病学调查、实验室初步检测等方面情况分析认为上述病例系病毒性肺炎。到目前为止调查未发现明显人传人现象，未发现医务人员感染。目前对病原的检测及感染原因的调查正在进行中。http://t.cn/AiF850Og 原图 ",
  "327": "过年了，要平安啊",
  "328": "开玩笑，这都2020年了，武汉诶，中部大城市，文中的几个机构单位都是佼佼者，大家真不必惊慌，而且官方反应已经很迅速了，给我大武汉点赞",
  "329": "【最新消息：#武汉肺炎不能断定是SARS#，此次肺炎病例大部分为华南海鲜城经营户】来自湖北省相关部门的消息称，12月以来，武汉市持续开展流感及相关疾病监测，发现病毒性肺炎病例27例，均诊断为病毒性肺炎/肺部感染。27例病例中，7例病情危重，其余病例病情可控，有2例病情好转拟近期出院。调查发现，此次肺炎病例大部分为华南海鲜城经营户。目前，相关病毒分型检测、隔离治疗、终末消毒等工作正在进行。武汉多位医院人士称，目前病因尚未明确，不能断定是网上传言的SARS病毒，其他重症肺炎的可能性更大。而且即便是SARS病毒，此前也已有成熟的防控救治体系，市民也不用恐慌。（人民日报记者程远州） 原图 ",
  "330": "当年京汉高速50辆车高速追尾，遍地碎杂跟血迹。冲在前线的是医护。今天武汉流感，人人恐慌。在前线的依然是医护！ 没走哪一个角落不需要这样的存在，感谢他们始终都在 希望社会能善待这一群不顾温饱，不分昼夜，不避风险，执着奉献的平凡人 希望杨医生去世可以为这个时代的悲哀划上句号，警醒国民！",
  "331": "【湖北#武汉不明原因肺炎# #专家组已达武汉#】昨天，武汉市卫生健康委员会医政医管处发布《关于做好不明原因肺炎救治工作的紧急通知》。通知称，武汉市部分医疗机构陆续出现不明原因肺炎病人。通知要求各医疗机构要及时追踪统计救治情况，并按要求及时上报。目前，国家卫健委专家组已抵达武汉，正展开相关检测核实工作。（央视） 原图 ",
  "332": "政府发布官方消息必须要专业人员查证和审查流程， 确保无误才能发布，所以肯定要滞后，这是正常的。不要指望官方消息早于小道消息。请重视起来，不传谣不信谣",
  "333": "今天大家还去跨年吗？",
  "334": "在武汉的我们需要戴口罩预防下吗？",
  "335": "【#基因编辑婴儿案一审宣判# 贺建奎等三被告人被追究刑事责任】“基因编辑婴儿”案30日在深圳市南山区人民法院一审公开宣判。贺建奎、张仁礼、覃金洲等3名被告人因共同非法实施以生殖为目的的人类胚胎基因编辑和生殖医疗活动，构成非法行医罪，分别被依法追究刑事责任。　　法院审理查明，2016年以来，南方科技大学原副教授贺建奎得知人类胚胎基因编辑技术可获得商业利益，即与广东省某医疗机构张仁礼、深圳市某医疗机构覃金洲共谋，在明知违反国家有关规定和医学伦理的情况下，仍以通过编辑人类胚胎CCR5基因可以生育免疫艾滋病的婴儿为名，将安全性、有效性未经严格验证的人类胚胎基因编辑技术用于辅助生殖医疗。贺建奎等人伪造伦理审查材料，招募男方为艾滋病病毒感染者的多对夫妇实施基因编辑及辅助生殖，以冒名顶替、隐瞒真相的方式，由不知情的医生将基因编辑过的胚胎通过辅助生殖技术移植入人体内，致使2人怀孕，先后生下3名基因编辑婴儿。　　法院认为，3名被告人未取得医生执业资格，追名逐利，故意违反国家有关科研和医疗管理规定，逾越科研和医学伦理道德底线，贸然将基因编辑技术应用于人类辅助生殖医疗，扰乱医疗管理秩序，情节严重，其行为已构成非法行医罪。根据3名被告人的犯罪事实、性质、情节和对社会的危害程度，依法判处被告人贺建奎有期徒刑三年，并处罚金人民币三百万元；判处张仁礼有期徒刑二年，并处罚金人民币一百万元；判处覃金洲有期徒刑一年六个月，缓刑二年，并处罚金人民币五十万元。　　因涉及有关人员个人隐私，法院不公开开庭审理了此案。据法院负责人介绍，庭审过程中，公诉机关出示了物证、书证、证人证言、鉴定意见、勘验笔录、检查笔录、视听资料、电子数据等证据。3名被告人当庭表示认罪悔罪，辩护律师到庭为3名被告人进行了辩护。　　被告人家属、人大代表、政协委员、媒体记者及各界群众代表旁听了宣判。　　记者还从广东有关部门获悉，“基因编辑婴儿”事发后，广东省委、省政府高度重视，迅速成立调查组开展调查，并于2019年1月公布调查结果。同时根据有关规定，广东省对涉事单位和人员进行了严肃处理和问责。卫生健康行政部门已将相关涉案人员列入人类生殖技术违法违规人员“黑名单”，终身禁止其从事人类辅助生殖技术服务工作。科技主管部门已对涉案人员作出终身禁止其申请我国人类遗传资源行政审批、终身禁止其申请财政资金支持的各级各类科研项目等行政处理。科技主管部门、卫生健康行政部门分别责成涉事单位完善科研和医疗管理制度，加强对相关从业人员的监督管理等。（新华社） 原图 ",
  "336": "那么三名婴儿怎么办？？？",
  "337": "可怜了那三个新生儿",
  "338": "【扩！豫冀京跨省接力，#请为梓乐让出生命通道#】河南新乡七岁女童梓乐，患急性呼吸窘迫综合征，严重感染，呼吸机无法维持氧合，需体外膜肺氧合维持。专家会诊后，建议转院到北京。18日早晨，急救车辆琼A88132，豫AU1M88从新乡出发，沿京港澳高速一路北上前往北京。沿途司机注意避让，请为生命让行！http://t.cn/AiDrll08 ",
  "339": "车队在我省将通行邯郸、邢台、石家庄、保定四个地市，涉及高速交警10个大队，全程440公里，预计通过时间为四个小时！ ",
  "340": "请为生命让行",
  "341": "愿小天使早日康复！",
  "342": "     举报             赞[0]         回复             2020-01-15 15:32:03 来自网页",
  "343": "不错",
  "344": "生命重要",
  "345": "【#病毒学家田波院士逝世#，#2019年已有32位院士离开# 】据@光明日报 ，中国科学院院士、中国科学院微生物研究所研究员、中国科学院大学教授田波，因病医治无效，于12月15日逝世，享年88岁。在国家粮食产量低下的时候，他埋头研究解决温饱，奔走在田间地头；在粮食产量提升，温饱基本解决的时候，他又将目光转向人类疾病领域，致力于用科学抵抗疾病。他的同行高福院士曾评价他说：“田先生的研究领域跨度之大，足以令人生畏，可田先生认真地做到了。”转发，送别！ [组图共4张] 原图 ",
  "346": "为中国做出杰出贡献的科学家们致敬，一路走好！英雄！",
  "347": "一路走好",
  "348": "感谢您 举报 赞[556] 回复 2019-12-15 21:00:45 来自网页",
  "349": "致敬",
  "350": "感恩！致敬！",
  "351": "虽然我不认识您，一路走好，科学家",
  "352": "     举报             赞[0]         回复             2019-12-20 00:14:00 来自网页",
  "353": "一路走好",
  "354": "🙏🙏🙏🙏     举报             赞[0]         回复             2019-12-19 10:31:22 来自网页",
  "355": "【为爱让路！#为琼A88132让出生命通道#，扩！】山东8个月大的朵朵是一名早产儿，患有重症肺炎、先天性心脏病等疾病，病情危重。预计今天下午3点左右，将在车牌号为“琼A88132”的救护车运送下，到达北京八一儿童医院救治。救护车将途经济徐高速、济广高速、京台高速，具体线路将根据路况进行调整。转发，沿途司机注意避让，让出生命通道！http://t.cn/AiDGsOHz ",
  "356": "希望小天使平平安安 ",
  "357": "京台高速最近一直修路！！请下午三点左右在高速上的司机朋友们注意避让！！",
  "358": "回复@黑毛学长:承运这种救护车的公司总部在海口 所以牌照是琼A 这辆88132转运过很多危重病童 微博上都看到好多次给这辆车让路",
  "359": "回复@秀发请再爱我一次:哈哈哈",
  "360": "回复@黑毛学长:哈哈哈哈三亚人估计不喜欢这车牌前缀",
  "361": "为什么不做高铁？没有医疗设备吗？建议高铁配备一节车厢专门用于这种紧急病人的。虽然可能用不到。但是用上就是保命的。救护车跑这么远也是危险的。",
  "362": "为爱让路",
  "363": "为爱让路！",
  "364": "小天使一定要平平安安",
  "365": "祝福小宝贝",
  "366": "朵朵加油",
  "367": "【#疫苗追溯体系建设时间表#：#明年3月31日前上市疫苗全过程可追溯#】国家药监局综合司、国家卫生健康委办公厅12日联合发布《关于做好疫苗信息化追溯体系建设工作的通知》。北京、天津、内蒙古、上海、江苏、海南、重庆先行试点，率先完成疫苗信息化追溯体系建设。2020年3月31日前，全国各地应当建成疫苗信息化追溯体系，实现所有上市疫苗全过程可追溯，确保疫苗最小包装单位可追溯、可核查。http://t.cn/AiDGpGQr [组图共2张] 原图 ",
  "368": "严格把控医药生产",
  "369": "现在疫苗少一针都不让上小学 疫苗安全问题真的请有关部门把好关。",
  "370": "接种疫苗关乎中华民族下一代，一定严格把控！支持",
  "371": "支持！",
  "372": "回复@白___拜:不如问问社保局或者医保为什么没有药吧",
  "373": "何止疫苗，所有的药品都不需要？",
  "374": "属于痕迹管理吗",
  "375": "转发微博",
  "376": "武汉生物很厉害哦！能把长生搞死，而且自己好好的",
  "377": "🙏",
  "378": "【黑龙江#哈兽研布鲁氏菌抗体阳性者13人#】12月7日，黑龙江省疾控中心通过传染病疫情网络直报系统监测到省农垦总医院诊断6例布病，均为中国农业科学院研究生院兽医学院学生。截至10日17时，此次疫情相关报告布鲁氏菌抗体阳性者13人，其中布病确诊病例1例、疑似2例、隐性感染10例。http://t.cn/AieByqxw  [组图共2张] 原图 ",
  "379": "搞学术也应该保护好学生才行",
  "380": "你们倒是看看图片啊，不是在黑龙江感染的 ，在校没接触过动物，学校反应已经很迅速了",
  "381": "还是早点治疗吧，愿早日康复！",
  "382": "🙏",
  "383": "唉",
  "384": "不是抗体阳性吗？为什么不是抗原阳性？这个跟乙肝不一样吗？懂的同学可否科普一下",
  "385": "181人阳性了",
  "386": "哈兽研和兰兽研。哎！",
  "387": "回复@_oOiYiOo_:官方没有确定不能随便说话哇，况且这事挺严重的",
  "388": "回复@夭夭夜色凉:终于有个科普的了  官方消息就不能说说清楚吗",
  "389": "回复@公孙梨子:我同学实验室也是搞这个的。。。"
}